/*******************************************/
/*		SUPPLY ERROR DESCRIPTION MESSAGES	 */
/*******************************************/

"unknown" = "Okänd";
"failure" = "Fel";
"incompatible" = "Inkompatibel";
"incorrect" = "Felaktigt";
"incorrectlyInstalled" = "Felaktigt installerad";
"wrongHost" = "Fel värd";
"wrongRegion" = "Fel region";
"wrongSlot" = "Fel fack";
"missing" = "Ej installerat";
